[
  "homepage",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-tracker",
  "obsidian-kanban",
  "quickadd",
  "obsidian-banners"
]